{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "76689218451D4C2E245A27A70EDED5CF"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C5287AEB4520D315F504C68DBB4352CA"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E4DC064D44B468F7AB4F2F9488045B13"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0956AFBD438150AB2E337D9768E16F50"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3A623480453EE7D0762935A4B8BF0D87"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3AD32CFF4E8C7F4061C01E932062DCA8"
		},
		{
			"Source":
			{
				"Text": ":"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EFC7B69942F7FD43CE356C8F930B19E8"
		},
		{
			"Source":
			{
				"Text": ":"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0D1E2DC943CC290D57E552B54224CD4D"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "637470B1458E3A202BA4EEA26EE71C24"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "91193110481F6C75D1C91FA267956F99"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "A6AB839144B0CCEEBA26DDBE785E8385"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "B3E00C9C4B6137A93B194E8509870A67"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "369E98CF4D759E7EA12AD5BF713E0DEC"
		},
		{
			"Source":
			{
				"Text": "CREDITS"
			},
			"Translation":
			{
				"Text": "Crédits"
			},
			"Key": "15415E4148BDA89475BE4FB518F0D94D"
		},
		{
			"Source":
			{
				"Text": "Completion Time :"
			},
			"Translation":
			{
				"Text": "Temps Final"
			},
			"Key": "7CADB22A4D54F0AC672B10A112E72B5B"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Contrôles"
			},
			"Key": "5304A8E6456FD5B3F5DCF18342E4BB40"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Contrôles"
			},
			"Key": "F2513B554926C089A2805EAF81A25ADD"
		},
		{
			"Source":
			{
				"Text": "Difficulty"
			},
			"Translation":
			{
				"Text": "Difficulté"
			},
			"Key": "5C07B6724703A5AFB81E4189B3EFB082"
		},
		{
			"Source":
			{
				"Text": "Fix The Game"
			},
			"Translation":
			{
				"Text": "Fix The Game"
			},
			"Key": "74113977403E9B4853FD2682B1A12BC8"
		},
		{
			"Source":
			{
				"Text": "Fix The Game"
			},
			"Translation":
			{
				"Text": "Fix The Game"
			},
			"Key": "807D9DD0406A05B004B9E6A9DB6638A2"
		},
		{
			"Source":
			{
				"Text": "Frame Rate Limit"
			},
			"Translation":
			{
				"Text": "Limite du Taux\r\nde Rafraichissement"
			},
			"Key": "B0147C8E453D3B79820DFABB942BCD57"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Plein Ecran"
			},
			"Key": "91FE7112459930DDB25653AA61FC918B"
		},
		{
			"Source":
			{
				"Text": "Game Over"
			},
			"Translation":
			{
				"Text": "Perdu"
			},
			"Key": "FDAD48EF4200A5783AA02F8692B59619"
		},
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": "Général"
			},
			"Key": "777379374BF5CAEDEC07FDA08D912772"
		},
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": "Général"
			},
			"Key": "C0B107B14FFA1121BD0B03BD36E2EF9C"
		},
		{
			"Source":
			{
				"Text": "Global Volume"
			},
			"Translation":
			{
				"Text": "Volume Global"
			},
			"Key": "9E81789944DF77F9C087AAADF24E56FE"
		},
		{
			"Source":
			{
				"Text": "Interactions"
			},
			"Translation":
			{
				"Text": "Interactions"
			},
			"Key": "8157C69140B38B679FB960B587891997"
		},
		{
			"Source":
			{
				"Text": "Keyboard / Joystick"
			},
			"Translation":
			{
				"Text": "Clavier / Manette"
			},
			"Key": "3E05782C4C32BA1F6357CFBE37747A6D"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Langue"
			},
			"Key": "2B3A419F40A7D2170ECFBDBF832B8893"
		},
		{
			"Source":
			{
				"Text": "Movements"
			},
			"Translation":
			{
				"Text": "Mouvements"
			},
			"Key": "F3774E04484DFEF430D0E7A6AA2B6B7B"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Volume de la Musique"
			},
			"Key": "3C615EFA42E71CF0317A3FB6B081B22C"
		},
		{
			"Source":
			{
				"Text": "NEW GAME"
			},
			"Translation":
			{
				"Text": "Nouvelle Partie"
			},
			"Key": "9264B98142E554652D7B049251775548"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "Nouvelle Partie"
			},
			"Key": "3068273E4D33E373DBD28D9917F932D0"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "68DCE30240400C4CCB17B79C616C1A42"
		},
		{
			"Source":
			{
				"Text": "Pick up the     fuze and repair the ship"
			},
			"Translation":
			{
				"Text": "Ramasser les fusibles pour réparer la navette"
			},
			"Key": "FFF5700D4EDD91F092CF8EBB67D05C58"
		},
		{
			"Source":
			{
				"Text": "Press A /"
			},
			"Translation":
			{
				"Text": "Appuyer sur A"
			},
			"Key": "A7F8A7F54F801E77BEF55DB0F7290D36"
		},
		{
			"Source":
			{
				"Text": "Press E / "
			},
			"Translation":
			{
				"Text": "Appuyer sur E"
			},
			"Key": "703498D14DC43F2ED2CD0AB162ECC7C0"
		},
		{
			"Source":
			{
				"Text": "Press E / "
			},
			"Translation":
			{
				"Text": "Appuyer sur E"
			},
			"Key": "4FABD17A4FDB3EC29530D49E4FC06AB1"
		},
		{
			"Source":
			{
				"Text": "QUIT GAME"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "0672A9014D1F6E6CD6E3A282F3ED4A92"
		},
		{
			"Source":
			{
				"Text": "Quality"
			},
			"Translation":
			{
				"Text": "Qualité"
			},
			"Key": "E441E3B14CEC2FB9928782AD6A3594CF"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "3A6B9F8C4BC6A4EC06DD15BF8F88D33B"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Résolution"
			},
			"Key": "04A8DFAA43E1644062C9678F12433BEC"
		},
		{
			"Source":
			{
				"Text": "Retry"
			},
			"Translation":
			{
				"Text": "Réessayer"
			},
			"Key": "7112671547727ACFDD88E09FD8816BCC"
		},
		{
			"Source":
			{
				"Text": "Return to \r\nmenue"
			},
			"Translation":
			{
				"Text": "Retourner au Menu"
			},
			"Key": "EA2AF68849ED96E76C44708CA5CF98C8"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "86B5FD5740C337918FD19CA42E2599E0"
		},
		{
			"Source":
			{
				"Text": "Sensibility"
			},
			"Translation":
			{
				"Text": "Sensibilité"
			},
			"Key": "51DCA63E46399163913C659EDCEE875D"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "0AACA3E14F929C996455958534014C2C"
		},
		{
			"Source":
			{
				"Text": "Show FPS"
			},
			"Translation":
			{
				"Text": "Afficher les FPS"
			},
			"Key": "A96FAA044732AE9881044A8AED853BB4"
		},
		{
			"Source":
			{
				"Text": "Sound Effects Volume"
			},
			"Translation":
			{
				"Text": "Volume des\r\nEffets Sonores"
			},
			"Key": "D84C99354C0C104F934395AEBA2983ED"
		},
		{
			"Source":
			{
				"Text": "Sounds"
			},
			"Translation":
			{
				"Text": "Son"
			},
			"Key": "85E4CA3D4B989B99F5338CB2C3F371B5"
		},
		{
			"Source":
			{
				"Text": "Sounds"
			},
			"Translation":
			{
				"Text": "Son"
			},
			"Key": "B40CD29543FEAAC92C39D7A0E0380F6E"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Texte"
			},
			"Key": "DABBE9744F61D1B7D0648E88CF0ADF7D"
		},
		{
			"Source":
			{
				"Text": "Thanks For Playing !"
			},
			"Translation":
			{
				"Text": "Merci d'avoir joué"
			},
			"Key": "FAA825374ED69B9FC62436BB6A7E13FF"
		},
		{
			"Source":
			{
				"Text": "Videos"
			},
			"Translation":
			{
				"Text": "Vidéos"
			},
			"Key": "1DE68144498AA104A677D0A654220E8E"
		},
		{
			"Source":
			{
				"Text": "Videos"
			},
			"Translation":
			{
				"Text": "Vidéos"
			},
			"Key": "62830C124B6C6B3BDD0CA18766C12823"
		},
		{
			"Source":
			{
				"Text": "Welcome to this speed challenge"
			},
			"Translation":
			{
				"Text": "Bienvenue dans ce défi de vitesse"
			},
			"Key": "8F34D9664B388786EA70F186348CFEA5"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": "Mode de Fenêtre"
			},
			"Key": "6243582146D79EC2ABEE00B01852E0F8"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Fenêtré"
			},
			"Key": "C650099B46B9988C0893539AF43D175C"
		},
		{
			"Source":
			{
				"Text": "Windowed Fullscreen"
			},
			"Translation":
			{
				"Text": "Plein Ecran Fenêtré"
			},
			"Key": "90CF430B4BA30554914AFAB0B01987B2"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D56C979E4AF7CC1451282FB281A63F9A"
		},
		{
			"Source":
			{
				"Text": "Y"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "33389ECA4AC0009364AD87A63FD572F2"
		},
		{
			"Source":
			{
				"Text": "Y"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3621E339435CCD306B38979143F989AD"
		},
		{
			"Source":
			{
				"Text": "x 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24EDACE347FB2E167DB7A1BC52312658"
		}
	]
}